const quiz = [
	{
		question: 'Считаете ли вы наших работников вежливыми?',
		answers: ['Да', 'Нет', 'Затрудняюсь ответить'],
	},
	{
		question: 'Как считаете, наши работники профессионально выполняют свою работу?',
		answers: ['Да', 'Нет', 'Затрудняюсь ответить'],
	},
	{
		question: 'Вовремя ли наши работники выполняют свою работу?',
		answers: ['Да', 'Нет', 'Затрудняюсь ответить'],
	},
	{
		question: 'Имеете ли вы претензии к нашим работникам?',
		answers: ['Да', 'Нет', 'Затрудняюсь ответить'],
	},
];

export default quiz;
